Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — 2) aufmunternd beim Imperativ oder Potentialis doch: {#yu\kzvA hi ke\SinA\ harI^#} ṚV. 1,10,3. 14,12. {#vasi^zvA\ hi vastrA^Ri#} 26,1. 48,11. {#sa ma^ndasvA\ hyanDa^saH#} 3,41,6. {#tadDi darSaya#} R. 1,56,3. {#mayyeva praharerhi#} MBH. 1,5985. 3,2891. Spr. (II) 2513. {#paSyAmo hi#} wir wollen doch sehen KATHĀS. 18,266. — 3) allerdings, ja wohl, in der That: {#yu\vaM hi parza^To\ ati\ dviza^H#} ṚV. 8,26,5. {#tAva^bravIdastu\ me 'trApItyastu\ hI3tya^brUtAm#} TS. 7,1,6,11. ŚAT. BR. 3,8,3,4. 14,5,1,14. P. 8,2,93. {#devIM vAcamupAsate hi bahavaH sAraM tu#} u. s. w. wohl — aber Spr. (II) 2954. — 4) häufig blosser Versfüller, z. B. MBH. 5,6023. RAGH. 1,69. insbesondere zwischen Vocalen zur Entfernung eines Hiatus M. 1,83. 2,52. 12,66. MBH. 3,2894. R. 1,1,87. am Ende eines Pāda: {#paSyAmyasminvane hyamanuzyanizevite#} MBH. 3,2528. 2716. (ed. Bomb. {#su#} st. {#hi#}). VARĀH. BṚH. S. 105,6. H. 131. zur Gewinnung einer Länge H. 57. erscheint im selben Satze sogar doppelt: {#AtmA hyeko hi#} MBH. 1,6124. {#yogakzemo hi rAjYo hi#} 12,2808. {#anyo hi nASnAti kftaM hi karma manuzyaloke manujasya kaScit#} Spr. (II) 388. {#BAryA hi paramo hyarTaH#} 4577. {#guhyAdguhyatarastvaM hi hyevamAha pitAmahaH#} R. 7,37,5,47. {#svalpaM hi nahi naH suKam#} 73,14.
ru: — 2) побудительное при императиве или потенциалисе — же, ну, давай: {#yu\kzvA hi ke\SinA\ harI^#} ṚV. 1,10,3. 14,12. {#vasi^zvA\ hi vastrA^Ri#} 26,1. 48,11. {#sa ma^ndasvA\ hyanDa^saH#} 3,41,6. {#tadDi darSaya#} R. 1,56,3. {#mayyeva praharerhi#} MBH. 1,5985. 3,2891. Spr. (II) 2513. {#paSyAmo hi#} давайте же посмотрим KATHĀS. 18,266. — 3) конечно, пожалуй, действительно: {#yu\vaM hi parza^To\ ati\ dviza^H#} ṚV. 8,26,5. {#tAva^bravIdastu\ me 'trApItyastu\ hI3tya^brUtAm#} TS. 7,1,6,11. ŚAT. BR. 3,8,3,4. 14,5,1,14. P. 8,2,93. {#devIM vAcamupAsate hi bahavaH sAraM tu#} u. s. w. пожалуй — но Spr. (II) 2954. — 4) часто простой стихотворный заполнитель, z. B. MBH. 5,6023. RAGH. 1,69. в особенности между гласными для устранения зияния M. 1,83. 2,52. 12,66. MBH. 3,2894. R. 1,1,87. в конце Pāda: {#paSyAmyasminvane hyamanuzyanizevite#} MBH. 3,2528. 2716. (ed. Bomb. {#su#} st. {#hi#}). VARĀH. BṚH. S. 105,6. H. 131. для получения долгого слога H. 57. встречается в одном и том же предложении даже дважды: {#AtmA hyeko hi#} MBH. 1,6124. {#yogakzemo hi rAjYo hi#} 12,2808. {#anyo hi nASnAti kftaM hi karma manuzyaloke manujasya kaScit#} Spr. (II) 388. {#BAryA hi paramo hyarTaH#} 4577. {#guhyAdguhyatarastvaM hi hyevamAha pitAmahaH#} R. 7,37,5,47. {#svalpaM hi nahi naH suKam#} 73,14.

source: — {#vi#} eingehen in: {#aByantaram#} MAITRYUP. 2,6. — caus. scheinbar HARIV. 5910, wo aber mit der neueren Ausg. {#viveSatuH#} (= {#vivi˚)#} zu lesen ist.
ru: — {#vi#} «входить в»: {#aByantaram#} MAITRYUP. 2,6. — caus. по видимости HARIV. 5910, однако с новейшим Ausg. следует читать {#viveSatuH#} (= {#vivi˚)#}).

source: {#jīv#} [Ved , unsp] leben. [ śatám śarádas : hundert Herbste (Jahre) hindurch leben. ] Kaus: lebendig machen, beleben [Jin , unsp] Kaus: to bring back to life. PPS, S. 8, Z. 15 {#„ jīvāpaya “.#} [Jin , unsp] + upa : leben von (Akk), das Leben bewahren oder bestehen durch. Ved , unsp {#+ pratyud ( pratyujjīvyate ): resuscitates (said fig. of a suffix which had been abolished by a previous rule). DurghVṛ 1.2,48 .#} [Śā , Ling (s.v. jīv )] jīvamāna Śā , Ling > habituated to live. BhāṣāVṛ 3.2,129 . Renou 1953 (1) : 11 (s.v. jīv )
ru: {#jīv#} [Ved , unsp] жить. [ śatám śarádas : жить сто осеней (лет). ] Кауз.: оживлять, давать жизнь. [NWS: Graßmann 1873 (1996) : 491] [Jin , unsp] Кауз.: возвращать к жизни. PPS, S. 8, Z. 15. [NWS: SJS 7 : 138] {#„ jīvāpaya “.#} [Jin , unsp] + upa: жить чем-л. (Akk.), поддерживать жизнь или существовать посредством чего-л. Ved , unsp. [NWS: Graßmann 1873 (1996) : 491] {#+ pratyud ( pratyujjīvyate ): resuscitates (said fig. of a suffix which had been abolished by a previous rule). DurghVṛ 1.2,48 .#} [Śā , Ling (s.v. jīv)] jīvamāna Śā , Ling > привыкший жить, живущий (о деятеле, для которого жизнедеятельность является привычным состоянием). BhāṣāVṛ 3.2,129. [NWS: Renou 1953 (1) : 11 (s.v. jīv)]

source: 2. {#DA#}¦ 1) vgl. noch {#maDuDA, puzpaDa, BAgaDa#} . — 2) vgl. noch {#puroDA#} .
ru: 2. {#DA#}¦ 1) vgl. ещё {#maDuDA, puzpaDa, BAgaDa#} . — 2) vgl. ещё {#puroDA#} .

source: — {#sam#} med. 1) finden, habhaft werden, sich erwerben, zusammengewinnen: {#pati^m#} ṚV. 10,145,1. {#Boja^nam#} 1,83,4. {#sama\rIrvi^dAm#} VS. 6,36. {#sarvAM pfTivIm#} ŚAT. BR. 1,2,5,7. 11. {#gopitO gOtamastatra tapasA samavindata#} MBH. 1,5090. {#suKam#} BHĀG. P. 11,9,2. pass. {#saMvidyate#} sich finden, da sein SADDH. P. 4,10,b. — 2) sich zusammenfinden mit (instr.): {#saM vi\tsvANgE^H#} AV. 8,2,3. {#saM tEH pa\SuBi^rvide#} 4,36,5. {#SarI^ramasya\ saM vi^dAm#} 5,30,13. {#samime prARA vidre#} AIT. BR. 1,17. ŚAT. BR. 3,5,4,17. partic. {#saMvidAna/#} zusammen mit, zugleich; verbunden, vereint; einträchtig ṚV. 7,44,4. {#ya\maH pi\tfBi^H saMvidA\naH#} 10,14,4. 30,13. fg. 162,1. 8,48,13. {#sa\mA\nena\ kratu^nA saMvidA\ne#} vereinigt durch, — in 3,54,6. AV. 2,28,2. 4,15,10. 12,1,48. VS. 12,61. ŚAT. BR. 3,8,1,12. 14,5,2,4. KAUŚ. 99. 124. {#apa\ SatrU^nviDyataM saMvidA\ne#} ṚV. 5,75,4. AV. 11,2,14. {#tAH sarvA^H saMvidAnA i\daM me\ prAva^ta\M vaca^H#} ihr alle miteinander ṚV. 10,97,14. AV. 3,4,7. {#de\vEH sa\ha sa^M˚#} 5,29,2. {#a˚#} ŚAT. BR. 10,6,1,2. CHĀND. UP. 8,7,2. — intens. partic. dass.: {#saM Basma^nA vA\yunA\ vevi^dAnaH#} ṚV. 5,19,5.
ru: — {#sam#} med. 1) находить, овладевать, приобретать себе, совместно добывать {#…#}: {#pati^m#} ṚV. 10,145,1. {#Boja^nam#} 1,83,4. {#sama\rIrvi^dAm#} VS. 6,36. {#sarvAM pfTivIm#} ŚAT. BR. 1,2,5,7. 11. {#gopitO gOtamastatra tapasA samavindata#} MBH. 1,5090. {#suKam#} BHĀG. P. 11,9,2. pass. {#saMvidyate#} находиться, иметься SADDH. P. 4,10,b. — 2) сходиться, соединяться с (instr.): {#saM vi\tsvANgE^H#} AV. 8,2,3. {#saM tEH pa\SuBi^rvide#} 4,36,5. {#SarI^ramasya\ saM vi^dAm#} 5,30,13. {#samime prARA vidre#} AIT. BR. 1,17. ŚAT. BR. 3,5,4,17. partic. {#saMvidAna/#} вместе с, одновременно; связанный, соединённый; в согласии ṚV. 7,44,4. {#ya\maH pi\tfBi^H saMvidA\naH#} 10,14,4. 30,13. fg. 162,1. 8,48,13. {#sa\mA\nena\ kratu^nA saMvidA\ne#} соединённый посредством, — в 3,54,6. AV. 2,28,2. 4,15,10. 12,1,48. VS. 12,61. ŚAT. BR. 3,8,1,12. 14,5,2,4. KAUŚ. 99. 124. {#apa\ SatrU^nviDyataM saMvidA\ne#} ṚV. 5,75,4. AV. 11,2,14. {#tAH sarvA^H saMvidAnA i\daM me\ prAva^ta\M vaca^H#} все вы вместе друг с другом ṚV. 10,97,14. AV. 3,4,7. {#de\vEH sa\ha sa^M˚#} 5,29,2. {#a˚#} ŚAT. BR. 10,6,1,2. CHĀND. UP. 8,7,2. — intens. partic. dass.: {#saM Basma^nA vA\yunA\ vevi^dAnaH#} ṚV. 5,19,5.

source: — {#parA#} bei Seite gehen, weggehen, entfliehen: {#kaM svi\darDa\M parA^gAt#} ṚV. 1,164,17. {#tizWA\ su ka^M maGava\nmA parA^ gAH#} 3,53,2. {#a\pA\naH#} AV. 7,53,4.
ru: — {#parA#} отойти в сторону, уйти, бежать: {#kaM svi\darDa\M parA^gAt#} ṚV. 1,164,17. {#tizWA\ su ka^M maGava\nmA parA^ gAH#} 3,53,2. {#a\pA\naH#} AV. 7,53,4.

source: — {#pari#} herumsuchen nach: {#BagavantaM vA ahameBiH sarvErArtvijyEH paryESizam#} (lies: {#paryEzizam#}) CHĀND. UP. 1,11,2.
ru: — {#pari#} разыскивать повсюду, обыскивать в поисках: {#BagavantaM vA ahameBiH sarvErArtvijyEH paryESizam#} (чит.: {#paryEzizam#}) CHĀND. UP. 1,11,2.

source: — {#anusaMvi#} der Reihe nach durchwandern, — besuchen: {#tIrTAnyanusaMviceruH#} MBH. 3,10288.
ru: — {#anusaMvi#} обходить по порядку, — посещать: {#tIrTAnyanusaMviceruH#} MBH. 3,10288.

source: — {#apa#} sich vergehen: {#yo yastezAmapacarettamAcakzIta vE dvijaH#} MBH. 12,9566. {#pitfdevarziBftyASca na cApacaritA mayA#} MĀRK. P. 13,13. — Vgl. {#apacarita, apacAra#} fg.
ru: — {#apa#} погрешать, проступиться: {#yo yastezAmapacarettamAcakzIta vE dvijaH#} MBH. 12,9566. {#pitfdevarziBftyASca na cApacaritA mayA#} MĀRK. P. 13,13. — Vgl. {#apacarita, apacAra#} fg.

source: — {#anusaMpra#} 1) erreichen, anlangen bei: {#araRyamanusaMprApya#} MBH. 1,5243. {#virAwamanusaMprApya rAjAnam#} 4,22. {#duHKaM mAmanusaMprAptam#} 1,4708. {#anusaMprAptaH sTAnam#} 3,1883. R. 3,68,7. — 2) {#anusaMprApta#} angelangt, gekommen R. 2,65,11. {#tadidaM me 'nusaMprAptaM devi duHKaM svayaMkftam#} DAŚ. 1,11.
ru: — {#anusaMpra#} 1) достигать, прибывать к: {#araRyamanusaMprApya#} MBH. 1,5243. {#virAwamanusaMprApya rAjAnam#} 4,22. {#duHKaM mAmanusaMprAptam#} 1,4708. {#anusaMprAptaH sTAnam#} 3,1883. R. 3,68,7. — 2) {#anusaMprApta#} прибывший, пришедший R. 2,65,11. {#tadidaM me 'nusaMprAptaM devi duHKaM svayaMkftam#} DAŚ. 1,11.

source: — {#ni#} 1) einschlagen, stossen in, auf (loc.), schleudern auf: {#aDi\ sAnO\ vajre^Ra#} ṚV. 1,80,6. 3,30,16. 7,18,18. {#vajra\M dasya^vi#} 8,6,13. {#vf\trasya\ hanvo^stanya\tum#} 1,52,6. {#brA\hma\RAya\ nApa^ gureta\ na ni ha^nyAt#} losschlagen auf TS. 2,6,10,2. {#me\TIm#} 6,2,9,4. AIT. BR. 1,29. {#mayUKam#} 5,15. {#SaNkum#} ŚAT. BR. 3,5,1,1. {#daRqam#} KAUŚ. 10. 16. {#pa\do ni^Gna\tIH#} niederstossend d. i. stampfend TS. 7,5,10,1. {#niGnanproTena pfTivIm#} MBH. 3,11953. {#SiraScoraSca pARiByAM niGnantI#} schlagend auf R. 4,18,20. {#nihatya tat#} KATHĀS. 25,103. 33,136. {#stanEH stanAnnihatya#} so v. a. berührend BHĀG. P. 10,82,15. {#anyo'nyaM nijaGnatuH#} losschlagen auf MBH. 1,7729. RAGH. 7,41. {#hatamapi nihantyeva madanaH#} Spr. (II) 1895. {#virAwaputraM ca kare nijaGne#} traf MBH. 4,1680. {#SirAMsi viSiKErnyahanam#} 3,12220. {#niGnandvizatAM manAMsi#} 15653. — 3) anschlagen die Trommel: {#koRErBeryo nijaGnire#} (pass.) BHAṬṬ. 14,2. — 4) fällen, niederschlagen, erschlagen, tödten ṚV. 2,13,8. {#vajre^Ra\ SuzRa^m#} 5,32,4. 6,17,9. 29,6. 51,14. 8,12,1. das Opferthier AIT. BR. 2,11. KĀTY. ŚR. 6,5,16. {#idaM SarIram#} ŚAT. BR. 14,7,2,4. {#nihanti janaM kuvEdyaH#} SUŚR. 1,12,19. Spr. (II) 2573. 2874. 6437. 6631. 7322. {#nihanmi#} MBH. 1,5997. 5,7443. R. 3,43,10. 49,13. KATHĀS. 18,332. 32,33. {#AtmAnamAtmanA#} 5,70. PRAB. 73,15. {#nihanmas#} BHAṬṬ. 2,34. {#nihanma#} MBH. 3,1273. {#niGnanti#} R. 1,40,26. 4,17,16. Spr. (II) 3304. RĀJA-TAR. 1,68 (zu lesen {#niGnanti sma patiMvarAm#}). BHĀG. P. 1,15,24. 5,26,24. {#niGnant#} R. 2,36,6. {#prARAn#} Spr. (II) 3121. VARĀH. BṚH. S. 7,5 (ein Planet den andern im Planetenkampf). {#muzwiBiH#} BHĀG. P. 1,15,22. {#niGnamAna#} MBH. 7,1529. {#nihata#} 2. pl. [Page7-1506] imper. 6,3805. {#nyahan#} 7,6236. {#nyahanat#} HARIV. 6646. BHĀG. P. 4,26,5. 7,1,44. {#nijaGAna#} R. 1,1,46. 67 KĀM. NĪTIS. 7,52. {#nijaGnatus#} MBH. 1,7672. {#nijaGnus#} KATHĀS. 15,102 ({#˚jahnuH#} gedr.). RĀJA-TAR. 5,433. BHĀG. P. 8,10,6. {#nijaGnire#} R. 1,45,49. {#vfttanijaGnuzam#} MBH. 8,4085. {#nihantAsi#} BHAṬṬ. 6,101. {#nihanizyAmi#} u. s. w. MBH. 4,34. ŚĀK. 155, v. l. KATHĀS. 60,81. {#nihanizye#} MBH. 3,560. {#nihaMsyAvas#} 7,3779. {#nihantum#} R. 3,32,8. 4,35,18. Spr. (II) 5624. KATHĀS. 9,15. 18,172. RĀJA-TAR. 6,61. {#nihatya#} MAITRYUP. 6,28. YĀJÑ. 3,262 ({#nihanya#} der Text, {#nihatya#} v. l.). MBH. 3,2401. 15682. 5,7372. RAGH. 11,71. Spr. (II) 7610 (so v. a. züchtigen). MĀRK. P. 21,87. {#daRqenEva nihanyate#} M. 7,27. Spr. (II) 3792. H. 829. mit gen. P. 2,3,56. {#cOrasya nihanti#} Schol. {#niGnAna#} niederzuschlagen im Stande 3,2,129, Schol. {#Satrum#} VOP. 26,140. BHAṬṬ. 5,81. {#stambo yena nihanyate#} niedergehauen —, gemäht wird AK. 3,3,35. {#dEvaM nihatya#} so v. a. überwindend Spr. (II) 1255. — 5) zerstören, zu Grunde richten, in's Verderben bringen, vernichten, vertreiben: {#Saravarzam#} MBH. 7,9345. {#astramastreRa#} RAGH. 12,92. {#marma#} SUŚR. 1,352,1. VARĀH. BṚH. S. 4,37. {#annam#} 5,38. 70. 79. 9,41. 10,15. 30,17. {#BAnurDvAntam#} RĀJA-TAR. 6,63. {#rogAn#} SUŚR. 1,35,7. 88,8. 185,19. 2,326. 10. VARĀH. BṚH. S. 77,35. {#aGAni#} VOP. 5,143, Śl. 1. {#gatiM divyAM tapasArjitAm#} R. GORR. 1,77,41. {#parahitam#} Spr. 1460, v. l. (für {#vi˚)#}.{# svAmino 'rTam#} KATHĀS. 63,174. {#BittiSaNkAm#} KIR. 5,36. {#manoraTam#} DAŚAK. 91,15. {#balam#} BHAṬṬ. 8,20. {#vayaM BfSaM tatra mahAnilAmbuBirhanyamAnAH#} heimgesucht werdend BHĀG. P. 10,80,38.
ru: — {#ni#} 1) вбивать, ударять в, о (loc.), метать на: {#aDi\ sAnO\ vajre^Ra#} ṚV. 1,80,6. 3,30,16. 7,18,18. {#vajra\M dasya^vi#} 8,6,13. {#vf\trasya\ hanvo^stanya\tum#} 1,52,6. {#brA\hma\RAya\ nApa^ gureta\ na ni ha^nyAt#} наносить удар по TS. 2,6,10,2. {#me\TIm#} 6,2,9,4. AIT. BR. 1,29. {#mayUKam#} 5,15. {#SaNkum#} ŚAT. BR. 3,5,1,1. {#daRqam#} KAUŚ. 10. 16. {#pa\do ni^Gna\tIH#} поражая вниз d. i. топча TS. 7,5,10,1. {#niGnanproTena pfTivIm#} MBH. 3,11953. {#SiraScoraSca pARiByAM niGnantI#} ударяя по R. 4,18,20. {#nihatya tat#} KATHĀS. 25,103. 33,136. {#stanEH stanAnnihatya#} так v. a. касаясь BHĀG. P. 10,82,15. {#anyo'nyaM nijaGnatuH#} наносить удар по MBH. 1,7729. RAGH. 7,41. {#hatamapi nihantyeva madanaH#} Spr. (II) 1895. {#virAwaputraM ca kare nijaGne#} поразил MBH. 4,1680. {#SirAMsi viSiKErnyahanam#} 3,12220. {#niGnandvizatAM manAMsi#} 15653. — 3) ударять в барабан: {#koRErBeryo nijaGnire#} (pass.) BHAṬṬ. 14,2. — 4) повергать, поражать, убивать, умерщвлять ṚV. 2,13,8. {#vajre^Ra\ SuzRa^m#} 5,32,4. 6,17,9. 29,6. 51,14. 8,12,1. жертвенное животное AIT. BR. 2,11. KĀTY. ŚR. 6,5,16. {#idaM SarIram#} ŚAT. BR. 14,7,2,4. {#nihanti janaM kuvEdyaH#} SUŚR. 1,12,19. Spr. (II) 2573. 2874. 6437. 6631. 7322. {#nihanmi#} MBH. 1,5997. 5,7443. R. 3,43,10. 49,13. KATHĀS. 18,332. 32,33. {#AtmAnamAtmanA#} 5,70. PRAB. 73,15. {#nihanmas#} BHAṬṬ. 2,34. {#nihanma#} MBH. 3,1273. {#niGnanti#} R. 1,40,26. 4,17,16. Spr. (II) 3304. RĀJA-TAR. 1,68 (следует читать {#niGnanti sma patiMvarAm#}). BHĀG. P. 1,15,24. 5,26,24. {#niGnant#} R. 2,36,6. {#prARAn#} Spr. (II) 3121. VARĀH. BṚH. S. 7,5 (одна планета другую в сражении планет). {#muzwiBiH#} BHĀG. P. 1,15,22. {#niGnamAna#} MBH. 7,1529. {#nihata#} 2. pl. [Page7-1506] imper. 6,3805. {#nyahan#} 7,6236. {#nyahanat#} HARIV. 6646. BHĀG. P. 4,26,5. 7,1,44. {#nijaGAna#} R. 1,1,46. 67 KĀM. NĪTIS. 7,52. {#nijaGnatus#} MBH. 1,7672. {#nijaGnus#} KATHĀS. 15,102 ({#˚jahnuH#} gedr.). RĀJA-TAR. 5,433. BHĀG. P. 8,10,6. {#nijaGnire#} R. 1,45,49. {#vfttanijaGnuzam#} MBH. 8,4085. {#nihantAsi#} BHAṬṬ. 6,101. {#nihanizyAmi#} u. s. w. MBH. 4,34. ŚĀK. 155, v. l. KATHĀS. 60,81. {#nihanizye#} MBH. 3,560. {#nihaMsyAvas#} 7,3779. {#nihantum#} R. 3,32,8. 4,35,18. Spr. (II) 5624. KATHĀS. 9,15. 18,172. RĀJA-TAR. 6,61. {#nihatya#} MAITRYUP. 6,28. YĀJÑ. 3,262 ({#nihanya#} текст, {#nihatya#} v. l.). MBH. 3,2401. 15682. 5,7372. RAGH. 11,71. Spr. (II) 7610 (так v. a. карать). MĀRK. P. 21,87. {#daRqenEva nihanyate#} M. 7,27. Spr. (II) 3792. H. 829. с gen. P. 2,3,56. {#cOrasya nihanti#} Schol. {#niGnAna#} способный поразить 3,2,129, Schol. {#Satrum#} VOP. 26,140. BHAṬṬ. 5,81. {#stambo yena nihanyate#} будет срублен —, скошен AK. 3,3,35. {#dEvaM nihatya#} так v. a. побеждая Spr. (II) 1255. — 5) разрушать, губить, повергать в гибель, уничтожать, изгонять: {#Saravarzam#} MBH. 7,9345. {#astramastreRa#} RAGH. 12,92. {#marma#} SUŚR. 1,352,1. VARĀH. BṚH. S. 4,37. {#annam#} 5,38. 70. 79. 9,41. 10,15. 30,17. {#BAnurDvAntam#} RĀJA-TAR. 6,63. {#rogAn#} SUŚR. 1,35,7. 88,8. 185,19. 2,326. 10. VARĀH. BṚH. S. 77,35. {#aGAni#} VOP. 5,143, Śl. 1. {#gatiM divyAM tapasArjitAm#} R. GORR. 1,77,41. {#parahitam#} Spr. 1460, v. l. (для {#vi˚)#}.{# svAmino 'rTam#} KATHĀS. 63,174. {#BittiSaNkAm#} KIR. 5,36. {#manoraTam#} DAŚAK. 91,15. {#balam#} BHAṬṬ. 8,20. {#vayaM BfSaM tatra mahAnilAmbuBirhanyamAnAH#} подвергаясь напасти BHĀG. P. 10,80,38.

source: — b) ein gerund. auf {#tvA#} ({#ya#}) oder {#am: uparuDyArimAsIta#} er halte den Feind eingeschlossen M. 7,195. {#tato rAjA yAvaduttIrRastAvacCavaM tatrAvalambyAste#} hängt der Leichnam schon da VET. 5,11. {#tUzRIMBUya BayAdAsAM cakrire mfgapakziRaH#} verhielten sich aus Furcht ganz still BHAṬṬ. 5,95. {#godohamAste#} er ist mit dem Melken der Kühe beschäftigt P. 1,4,51, Vārtt. 1, Sch. {#prAyamAsmahe#} wir sterben (s. {#i#} mit {#pra#}) langsam dahin, wir geben uns dem Hungertode hin R. 4,57,23. {#prAyamAsInAn#} 3. {#kasmAdvA prAyamAsyate#} 56,24. Vgl. auch u. {#upa#} und {#prAyamupavizwAn#} R. 4,56,20. Hieraus ergiebt sich, dass {#prAyamASizye, ASitum#} und {#upASizye#} (s. 1. {#aS#} mit {#A#} und {#upa#}) nur falsche Schreibart ist. Ueber die Verwechselung von {#As#} und {#aS#} s. noch u. 6. Da {#As#} sich auch sonst mit einem acc. verbindet (vgl. unten beim partic. {#Asita#} das erste Beispiel u. c), so können {#doham#} und {#prAyam#} auch als wirkliche acc. aufgefasst werden. — c) ein adv.: {#pfTivIM lANgaleneha BiktvA vIjaM vapatyuta . Aste 'yaM karzakastUzRIM#} (er verhält sich ganz ruhig) {#parjanyastatra kAraRam ..#} MBH. 3,1248. PAÑCAT. 21,10. {#tUzRImAsyatAm#} HIT. 57,17. {#suKamAsva#} (gehabe dich wohl) {#ramasva ca#} R. 2,16,19. {#suKamAstAM BavAn#} VIKR. 65,17. {#suKamAsyate kEH#} wer befindet sich wohl? BHARTṚ. 2,49. {#kimiti jozamAsyate#} ŚĀK. 66,16. {#evamAste#} (in diesen Verhältnissen befindet sich) {#mahABAgA sItA#} R. 5,57,15. Hierher ist wohl auch zu ziehen: {#sTitaDIH kiM praBAzeta kimAsIta vrajeta kim#} BHAG. 2,54; vgl. 61 und 64. — d) ein instr.: {#hiraRyako 'pi sahasramuKaviladurgaM pravizwaH sannakutoBayaH suKenAste#} befindet sich ganz wohl PAÑCAT. 107,2. {#yasminkftyaM samAveSya nirviSaNkena cetasA . Asyate#} bei dem man sich ruhiges Herzens fühlt, wenn man ihm [Page1-0731] ein Geschäft übertragen hat, I,106. — e) ein dat.: {#AstAM mAnasatuzwaye sukftinAM nItirnavoQeva vaH#} möge die gute Führung redlicher Leute wie eine Neuvermählte euerm Herzen zur Freude gereichen und zwar dauernd HIT. I,207. — 5) sich legen, ein Ende nehmen: {#tadAstAM tAvadvihaMgamAmizaloBo yAvatkuwumbajIvanopAyaBUtaM jAlamapi me nazwam#} PAÑCAT. 106,19. {#AstAM tAvat#} (es ist Zeit ein Ende zu machen mit der Aufzählung der Untugenden der Weiber) {#kimanyena dOrAtmyeneha yozitAm . vivftaM svodareRApi Gnanti putraM svakaM ruzA ..#} IV,61. {#AstAM jIvitahAriRaH pravasanAlApasya kIrtanam#} AMAR. 97. DAŚAK. 185, ult. {#AstAM mA mEvam#} genug! nicht so! nicht so! HIT. 122,19. {#AstAM tAvat#} 127,15. — 6) die Form {#A/san#} ṚV. 1,109,7 : {#yeBi^H sapi\tvaM pi\taro^ na\ Asa^n#} ist eine unregelm. Schreibung und zu 1. {#aS#} zu ziehen; man vgl. oben u. 4, b und den Wechsel zwischen Formen von {#As#} und {#aS#} in SV. II,3,1,7,2. 4,2,1,10. 5,2,3,2 und die entsprechenden Stellen des ṚV. — partic. {#Asita#} 1) adj. a) der gesessen oder gewohnt hat: {#AsitaH saH#} P. 3,4,76, Sch. — b) gesessen oder gewohnt worden: {#AsitaM tena#} ebend. — c) dem man obliegt: {#anAsitakuwumbAni kuwumbiBavanAni#} R. 2,71,35. {#rAmalakzmaRasItABI rAjYA daSaraTena ca — .. AsitaM BAzitaM cEva mataM yaccApyanuzWitam . tatsarvaM DarmavIryeRa yaTAvatsaMprapaSyati ..#} 1,3,4. — 2) n. a) das Sitzen, Sichsetzen: {#jfmBAsitAdikft (Alasyam)#} SĀH. D. 68,18. {#durAsita#} schlechte, unschickliche Art zu sitzen MBH. 3,14669. — b) der Ort, an dem man gesessen oder gewohnt hat: {#idamezAmAsitam#} Sch. zu P. 3,4,76. 2,2,13. 3,68. VOP. 5,27. 26,130. {#AsitaM SayitaM BuktaM sUta rAmasya kIrtaya#} R. 2,58,10. — caus. {#Asayati#} sitzen heissen: {#devadattam#} P. 1,3,88, Sch. — desid. {#Asisizate#} P. 1,3,62, Sch.
ru: — b) gerund. при {#tvA#} ({#ya#}) или {#am: uparuDyArimAsIta#} «пусть держит врага в осаде» M. 7,195. {#tato rAjA yAvaduttIrRastAvacCavaM tatrAvalambyAste#} «труп уже висит там» VET. 5,11. {#tUzRIMBUya BayAdAsAM cakrire mfgapakziRaH#} «застыли от страха совершенно неподвижно» BHAṬṬ. 5,95. {#godohamAste#} «он занят доением коров» P. 1,4,51, Vārtt. 1, Sch. {#prAyamAsmahe#} «мы медленно умираем» (s. {#i#} с {#pra#}) «мы обрекаем себя на голодную смерть» R. 4,57,23. {#prAyamAsInAn#} 3. {#kasmAdvA prAyamAsyate#} 56,24. Vgl. также u. {#upa#} и {#prAyamupavizwAn#} R. 4,56,20. Из этого следует, что {#prAyamASizye, ASitum#} и {#upASizye#} (s. 1. {#aS#} с {#A#} и {#upa#}) является лишь неверным написанием. О смешении {#As#} и {#aS#} см. ещё u. 6. Поскольку {#As#} и в иных случаях сочетается с acc. (vgl. ниже при partic. {#Asita#} первый пример u. c), то {#doham#} и {#prAyam#} могут быть поняты и как настоящие acc.. — c) adv.: {#pfTivIM lANgaleneha BiktvA vIjaM vapatyuta . Aste 'yaM karzakastUzRIM#} («он ведёт себя совершенно спокойно») {#parjanyastatra kAraRam ..#} MBH. 3,1248. PAÑCAT. 21,10. {#tUzRImAsyatAm#} HIT. 57,17. {#suKamAsva#} («будь здоров, благополучствуй») {#ramasva ca#} R. 2,16,19. {#suKamAstAM BavAn#} VIKR. 65,17. {#suKamAsyate kEH#} «кто чувствует себя хорошо?» BHARTṚ. 2,49. {#kimiti jozamAsyate#} ŚĀK. 66,16. {#evamAste#} («в этих обстоятельствах находится») {#mahABAgA sItA#} R. 5,57,15. Сюда, по всей видимости, относится также: {#sTitaDIH kiM praBAzeta kimAsIta vrajeta kim#} BHAG. 2,54; vgl. 61 и 64. — d) instr.: {#hiraRyako 'pi sahasramuKaviladurgaM pravizwaH sannakutoBayaH suKenAste#} «чувствует себя совершенно хорошо» PAÑCAT. 107,2. {#yasminkftyaM samAveSya nirviSaNkena cetasA . Asyate#} «при котором чувствуешь себя спокойно на сердце, поручив ему [Page1-0731] какое-либо дело», I,106. — e) dat.: {#AstAM mAnasatuzwaye sukftinAM nItirnavoQeva vaH#} «да будет благонравие честных людей, подобно молодой супруге, радостью вашему сердцу — и притом неизменно» HIT. I,207. — 5) «улечься, прекратиться, окончиться»: {#tadAstAM tAvadvihaMgamAmizaloBo yAvatkuwumbajIvanopAyaBUtaM jAlamapi me nazwam#} PAÑCAT. 106,19. {#AstAM tAvat#} («пора положить конец» перечислению пороков женщин) {#kimanyena dOrAtmyeneha yozitAm . vivftaM svodareRApi Gnanti putraM svakaM ruzA ..#} IV,61. {#AstAM jIvitahAriRaH pravasanAlApasya kIrtanam#} AMAR. 97. DAŚAK. 185, ult. {#AstAM mA mEvam#} «довольно! не так! не так!» HIT. 122,19. {#AstAM tAvat#} 127,15. — 6) форма {#A/san#} ṚV. 1,109,7 : {#yeBi^H sapi\tvaM pi\taro^ na\ Asa^n#} представляет собой unregelm. написание и относится к 1. {#aS#}; ср. выше u. 4, b и чередование форм {#As#} и {#aS#} в SV. II,3,1,7,2. 4,2,1,10. 5,2,3,2 и соответствующих местах ṚV. — partic. {#Asita#} 1) adj. a) «тот, кто сидел или обитал»: {#AsitaH saH#} P. 3,4,76, Sch. — b) «место, где сидели или обитали» (пассивное значение): {#AsitaM tena#} ebend. — c) «то, чем занимаются»: {#anAsitakuwumbAni kuwumbiBavanAni#} R. 2,71,35. {#rAmalakzmaRasItABI rAjYA daSaraTena ca — .. AsitaM BAzitaM cEva mataM yaccApyanuzWitam . tatsarvaM DarmavIryeRa yaTAvatsaMprapaSyati ..#} 1,3,4. — 2) n. a) «сидение, усаживание»: {#jfmBAsitAdikft (Alasyam)#} SĀH. D. 68,18. {#durAsita#} «дурная, неприличная манера сидеть» MBH. 3,14669. — b) «место, где сидели или обитали»: {#idamezAmAsitam#} Sch. к P. 3,4,76. 2,2,13. 3,68. VOP. 5,27. 26,130. {#AsitaM SayitaM BuktaM sUta rAmasya kIrtaya#} R. 2,58,10. — caus. {#Asayati#} «велеть сесть»: {#devadattam#} P. 1,3,88, Sch. — desid. {#Asisizate#} P. 1,3,62, Sch.
